{
    "products": [{
        "title": "mint oil hair butter",
        "price": "US$10.00 / 50ml bottle",
        "description": "One of our best sellers. This menthol infused hair butter not only seals in moisture but it aids in healthy hair growth. It gives luster and shine making hair styling more manageable. The Mafura butter in the hair butter holds hair styles longer.",
        "link": "./images/products/hair_butter_.jpeg"
    }, {
        "title": "rosewater",
        "price": "US$15.00 / 100ml bottle",
        "description": "Rosewater hydrates and conditions hair. To reduce hair breakage use rosewater on hair before combing to make it more manageable. Rosewater can also be used as a makeup setting spray or a face toner.",
        "link": "./images/products/rosewater.jpeg"
    }, {
        "title": "hair oil",
        "price": "US$12.00 / 50ml bottle",
        "description": "Our hair oil boosts recovers hairline, overall hair growth, relieves itchy scalp and dandruff. With active ingredients such as rosemary and peppermint this lightweight oil is ideal for healthy hair growth.",
        "link": "./images/products/hair_oil.jpeg"
    }, {
        "title": "african black shampoo",
        "price": "US$15.00 / 100ml bottle",
        "description": "When it comes to wash day, we believe you dont have to take all day. Our Sulfate free formula is gentle for everyday use to cleanse hair and scalp to deal with product build up that causes itchiness and dandruff.",
        "link": "./images/products/shampoo.png"
    }, {
        "title": "Marula Oil Hair butter",
        "price": "US$17.00 / 50ml bottle",
        "description": "This sweet scented Marula Oil Hair butter is lightly formulated and keeps hair looking healthy and beautiful.  Richly blended to hold hair styles, seal in moisture and reducing hair breakage this butter is gentle enough for you and your little ones.",
        "link": "./images/products/hair_butter.jpeg"
    }, {
        "title": "leave-in conditioner",
        "price": "US$13.00 / 100ml bottle",
        "description": "Milk and Honey Leave-In Conditioner is formulated using pure raw honey to keep your hair soft, supple and hydrated longer.  This can be used to condition, de-tangle and moistourise your hair. The best part is you don't have to wash t out.",
        "link": "./images/products/conditioner.jpeg"
    },{
        "title": "african black soap cleanser",
        "price": "US$8.00 / 200ml bottle",
        "description": "Used to cleanse hair and skin.",
        "link": "./images/products/abscleanser.jpeg"
    }]
}
